Repository: garzarobm/willow
Catalog: resources/locales/*/default.po
Languages: fr_fr, sl_si

source: {0} Views
fr_fr: {0} Vues
sl_si: {0} ogledov

source: Temperature
fr_fr: Température
sl_si: Temperatura

source: Failed to generate {0} articles.
fr_fr: Échec de la génération de {0} articles.
sl_si: {0} člankov ni bilo mogoče ustvariti.

source: On
fr_fr: Sur
sl_si: Vklopljeno

source: View detailed records for this date
fr_fr: Voir les enregistrements détaillés pour cette date
sl_si: Oglejte si podrobne zapise za ta datum

source: Recent posts
fr_fr: Articles récents
sl_si: Zadnje objave

source: Search images...
fr_fr: Rechercher des images...
sl_si: Iskanje slik ...

source: Forgot Password
fr_fr: Mot de passe oublié
sl_si: Pozabljeno geslo

source: Pages
sl_si: Strani

source: This content is hosted by YouTube. By showing the external content you accept the privacy policy of YouTube.
fr_fr: Ce contenu est hébergé par YouTube. En affichant le contenu externe, vous acceptez la politique de confidentialité de YouTube.
sl_si: To vsebino gosti YouTube. S prikazovanjem zunanje vsebine sprejemate politiko zasebnosti YouTuba.

source: This slug is already in use for this model type.
fr_fr: Cette limace est déjà utilisée pour ce type de modèle.
sl_si: Ta polž je že v uporabi za to vrsto modela.

source: The image could not be saved. Please, try again.
fr_fr: L&#39;image n&#39;a pas pu être enregistrée. Veuillez réessayer.
sl_si: Slike ni bilo mogoče shraniti. Prosim poskusite znova.

source: Add Tag
fr_fr: Ajouter une balise
sl_si: Dodaj oznako

source: No
fr_fr: Non
sl_si: št

source: Forgot Password?
fr_fr: Mot de passe oublié?
sl_si: Ste pozabili geslo?

source: Articles/Pages
sl_si: Članki/strani

source: Alt Text
fr_fr: Texte alternatif
sl_si: Nadomestno besedilo

source: Expires At
fr_fr: Expire à
sl_si: Poteče ob

source: An Internal Error Has Occurred.
fr_fr: Une erreur interne s&#39;est produite.
sl_si: Prišlo je do notranje napake.

source: Failed to generate article: {0}
fr_fr: Échec de la génération de l&#39;article : {0}
sl_si: Članka ni bilo mogoče ustvariti: {0}

source: {0} cache has been cleared successfully.
fr_fr: Le cache {0} a été vidé avec succès.
sl_si: Predpomnilnik {0} je bil uspešno počiščen.

source: Functional Cookies
fr_fr: Cookies de fonctionnalité
sl_si: Funkcionalni piškotki

source: The blocked ip has been saved.
fr_fr: L&#39;IP bloquée a été enregistrée.
sl_si: Blokirani ip je shranjen.

source: Article ID:
fr_fr: ID de l&#39;article :
sl_si: ID članka:

source: Child
fr_fr: Enfant
sl_si: Otrok

source: Not published
fr_fr: Non publié
sl_si: Ni objavljeno

source: List View
fr_fr: Vue de liste
sl_si: Pogled seznama

source: No pages found.
fr_fr: Aucune page trouvée.
sl_si: Ni najdenih strani.

source: The slug could not be deleted. Please, try again.
fr_fr: Le slug n&#39;a pas pu être supprimé. Veuillez réessayer.
sl_si: Polža ni bilo mogoče izbrisati. Prosim poskusite znova.

source: Context
fr_fr: Contexte
sl_si: Kontekst

source: Dark
fr_fr: Sombre
sl_si: Temno

source: Registration successful. Please check your email for confirmation.
fr_fr: Inscription réussie. Veuillez vérifier votre email pour confirmation.
sl_si: Registracija uspešna. Preverite svojo e-pošto za potrditev.

source: Welcome to willowcms.app. This site uses Willow - a content management system I'm building in the open. Here you'll find development updates, feature highlights, and guides on using Willow for your own sites.
fr_fr: Bienvenue sur willowcms.app. Ce site utilise Willow, un système de gestion de contenu que je développe en open source. Vous y trouverez des mises à jour de développement, des fonctionnalités phares et des guides sur l&#39;utilisation de Willow pour vos propres sites.
sl_si: Dobrodošli v aplikaciji willowcms.app. To spletno mesto uporablja Willow - sistem za upravljanje vsebin, ki ga gradim na prostem. Tukaj boste našli razvojne posodobitve, poudarke funkcij in vodnike o uporabi Willow za svoja spletna mesta.

source: Edit Blocked Ip
fr_fr: Modifier l&#39;IP bloquée
sl_si: Uredi blokiran IP

source: Ip Address
fr_fr: Adresse IP
sl_si: IP naslov

source: Too Many Requests
fr_fr: Trop de demandes
sl_si: Preveč zahtev

source: Please log in to add a comment
fr_fr: Veuillez vous connecter pour ajouter un commentaire
sl_si: Prosimo, prijavite se, če želite dodati komentar

source: The email template has been saved.
fr_fr: Le modèle d’e-mail a été enregistré.
sl_si: E-poštna predloga je shranjena.

source: Is Published
fr_fr: Est publié
sl_si: Je objavljeno

source: Save All Settings
fr_fr: Enregistrer tous les paramètres
sl_si: Shrani vse nastavitve

source: Select Tags
fr_fr: Sélectionner les balises
sl_si: Izberite Oznake

source: Failed to send confirmation email message: {0}
fr_fr: Échec de l&#39;envoi du message électronique de confirmation : {0}
sl_si: Potrditvenega e-poštnega sporočila ni bilo mogoče poslati: {0}

source: Elsewhere
fr_fr: Autre part
sl_si: drugje

source: No videos found matching your search
fr_fr: Aucune vidéo trouvée correspondant à votre recherche
sl_si: Ni videoposnetkov, ki bi ustrezali vašemu iskanju

source: Slugs
fr_fr: Limaces
sl_si: Polži

source: Bulk Upload
fr_fr: Téléchargement en masse
sl_si: Nalaganje v velikem obsegu

source: Add Post
fr_fr: Ajouter une publication
sl_si: Dodaj objavo

source: Your password has been reset. Please log in with your new password.
fr_fr: Votre mot de passe a été réinitialisé. Veuillez vous connecter avec votre nouveau mot de passe.
sl_si: Vaše geslo je bilo ponastavljeno. Prijavite se z novim geslom.

source: Show only channel videos
fr_fr: Afficher uniquement les vidéos de la chaîne
sl_si: Pokaži samo videoposnetke kanala

source: No articles found for this tag.
fr_fr: Aucun article trouvé pour ce tag.
sl_si: Za to oznako ni bilo najdenih člankov.

source: The article could not be deleted. Please, try again.
fr_fr: L&#39;article n&#39;a pas pu être supprimé. Veuillez réessayer.
sl_si: Članka ni bilo mogoče izbrisati. Prosim poskusite znova.

source: Search Users...
fr_fr: Rechercher des utilisateurs...
sl_si: Iskanje uporabnikov ...

source: Error in:
fr_fr: Erreur dans:
sl_si: Napaka v:

source: Reset your password
fr_fr: Réinitialiser votre mot de passe
sl_si: Ponastavite geslo

source: Referer
fr_fr: Référent
sl_si: Napotitelj

source: Configured Caches
fr_fr: Caches configurés
sl_si: Konfigurirani predpomnilniki

source: Are you sure you want to delete all logs in group {0}?
fr_fr: Êtes-vous sûr de vouloir supprimer tous les journaux du groupe {0} ?
sl_si: Ali ste prepričani, da želite izbrisati vse dnevnike v skupini {0}?

source: AI Prompts
fr_fr: Invites de l&#39;IA
sl_si: Pozivi AI

source: Repeat offender: Multiple suspicious requests detected
fr_fr: Récidiviste : Plusieurs demandes suspectes détectées
sl_si: Večkratni storilec: zaznanih več sumljivih zahtev

source: The image has been saved.
fr_fr: L&#39;image a été enregistrée.
sl_si: Slika je shranjena.

source: Unable to load related records for {0}.
fr_fr: Impossible de charger les enregistrements associés pour {0}.
sl_si: Ni mogoče naložiti povezanih zapisov za {0}.

source: Edit Slug
fr_fr: Modifier Slug
sl_si: Uredi Polža

source: Error loading images:
fr_fr: Erreur lors du chargement des images :
sl_si: Napaka pri nalaganju slik:

source: Below is information about the configured caches. Click the button to clear all caches or individual cache buttons to clear specific caches.
fr_fr: Vous trouverez ci-dessous des informations sur les caches configurés. Cliquez sur le bouton pour effacer tous les caches ou sur les boutons de cache individuels pour effacer des caches spécifiques.
sl_si: Spodaj so informacije o konfiguriranih predpomnilnikih. Kliknite gumb, da počistite vse predpomnilnike, ali posamezne gumbe predpomnilnika, da počistite določene predpomnilnike.

source: Unable to delete logs in group {0}.
fr_fr: Impossible de supprimer les journaux du groupe {0}.
sl_si: Dnevnikov v skupini {0} ni mogoče izbrisati.

source: You cannot remove your own admin status.
fr_fr: Vous ne pouvez pas supprimer votre propre statut d’administrateur.
sl_si: Svojega statusa skrbnika ne morete odstraniti.

source: Are you sure you want to delete all logs?
fr_fr: Êtes-vous sûr de vouloir supprimer tous les journaux ?
sl_si: Ali ste prepričani, da želite izbrisati vse dnevnike?

source: Your cookie preferences could not be saved. Please, try again.
fr_fr: Vos préférences en matière de cookies n&#39;ont pas pu être enregistrées. Veuillez réessayer.
sl_si: Vaših nastavitev piškotkov ni bilo mogoče shraniti. Prosim poskusite znova.

source: Auto Tag
fr_fr: Balise automatique
sl_si: Samodejno označevanje

source: Invalid or expired password reset link.
fr_fr: Lien de réinitialisation de mot de passe non valide ou expiré.
sl_si: Neveljavna ali potekla povezava za ponastavitev gesla.

source: This slug is already in use in articles. Please enter a unique slug.
fr_fr: Ce slug est déjà utilisé dans les articles. Veuillez saisir un slug unique.
sl_si: Ta polž je že v uporabi v člankih. Vnesite enolični polž.

source: -- Select {0} --
fr_fr: -- Sélectionnez {0} --
sl_si: -- Izberite {0} --

source: Failed to send email. Please check your email configuration.
fr_fr: Échec de l&#39;envoi de l&#39;e-mail. Veuillez vérifier la configuration de votre e-mail.
sl_si: E-pošte ni bilo mogoče poslati. Preverite konfiguracijo e-pošte.

source: The aiprompt has been deleted.
fr_fr: L&#39;aiprompt a été supprimé.
sl_si: Aiprompt je bil izbrisan.

source: Last Cleared
fr_fr: Dernier effacé
sl_si: Nazadnje izbrisano

source: The comment has been deleted.
fr_fr: Le commentaire a été supprimé.
sl_si: Komentar je bil izbrisan.

source: Created tag: {0}
fr_fr: Tag créé : {0}
sl_si: Ustvarjena oznaka: {0}

source: Cache
sl_si: Predpomnilnik

source: Featured posts
fr_fr: Articles en vedette
sl_si: Predstavljene objave

source: Page Views for {0}
fr_fr: Pages vues pour {0}
sl_si: Ogledi strani za {0}

source: This slug is already in use.
fr_fr: Cette limace est déjà utilisée.
sl_si: Ta polž je že v uporabi.

source: The blocked ip could not be saved. Please, try again.
fr_fr: L&#39;adresse IP bloquée n&#39;a pas pu être enregistrée. Veuillez réessayer.
sl_si: Blokiranega ip-ja ni bilo mogoče shraniti. Prosim poskusite znova.

source: Access Denied: Suspicious request detected.
fr_fr: Accès refusé : demande suspecte détectée.
sl_si: Dostop zavrnjen: zaznana sumljiva zahteva.

source: Comments are not enabled
fr_fr: Les commentaires ne sont pas activés
sl_si: Komentarji niso omogočeni

source: Generated article: {0}
fr_fr: Article généré : {0}
sl_si: Ustvarjen članek: {0}

source: Content
fr_fr: Contenu
sl_si: Vsebina

source: Load video
fr_fr: Charger la vidéo
sl_si: Naloži video

source: View on site
fr_fr: Voir sur place
sl_si: Ogled na mestu

source: Article
sl_si: člen

source: Not available until published
fr_fr: Non disponible avant publication
sl_si: Ni na voljo do objave

source: Description
sl_si: Opis

source: The tag has been saved.
fr_fr: Le tag a été enregistré.
sl_si: Oznaka je shranjena.

source: Title
fr_fr: Titre
sl_si: Naslov

source: Template Identifier
fr_fr: Identifiant du modèle
sl_si: Identifikator predloge

source: Comments
fr_fr: Commentaires
sl_si: Komentarji

source: A value is required
fr_fr: Une valeur est requise
sl_si: Zahtevana je vrednost

source: Info
fr_fr: Informations
sl_si: Informacije

source: Email Templates
fr_fr: Modèles d&#39;e-mails
sl_si: E-poštne predloge

source: New Image
fr_fr: Nouvelle image
sl_si: Nova slika

source: Error sending email: {0}
fr_fr: Erreur lors de l&#39;envoi de l&#39;e-mail : {0}
sl_si: Napaka pri pošiljanju e-pošte: {0}

source: Created
fr_fr: Créé
sl_si: Ustvarjeno

source: Delete all articles before generating new ones
fr_fr: Supprimer tous les articles avant d&#39;en générer de nouveaux
sl_si: Izbrišite vse članke, preden ustvarite nove

source: Failed to send email to: {0}
fr_fr: Échec de l&#39;envoi de l&#39;e-mail à : {0}
sl_si: E-pošte ni bilo mogoče poslati na: {0}

source: Used to deliver personalized advertisements and enable the facebook share button.
fr_fr: Utilisé pour diffuser des publicités personnalisées et activer le bouton de partage Facebook.
sl_si: Uporablja se za prikazovanje prilagojenih oglasov in omogočanje gumba za skupno rabo na Facebooku.

source: Essential Cookies
fr_fr: Cookies essentiels
sl_si: Bistveni piškotki

source: Password must be at least 8 characters long
fr_fr: Le mot de passe doit comporter au moins 8 caractères
sl_si: Geslo mora biti dolgo vsaj 8 znakov

source: Edit {0}
fr_fr: Modifier {0}
sl_si: Uredi {0}

source: Article not found
fr_fr: Article non trouvé
sl_si: Članka ni mogoče najti

source: {0} cache configuration does not exist.
fr_fr: La configuration du cache {0} n&#39;existe pas.
sl_si: Konfiguracija predpomnilnika {0} ne obstaja.

source: Unable to delete logs with level {0}.
fr_fr: Impossible de supprimer les journaux avec le niveau {0}.
sl_si: Dnevnikov z nivojem {0} ni mogoče izbrisati.

source: Edit Post
fr_fr: Modifier la publication
sl_si: Uredi objavo

source: The article could not be saved. Please, try again.
fr_fr: L&#39;article n&#39;a pas pu être enregistré. Veuillez réessayer.
sl_si: Članka ni bilo mogoče shraniti. Prosim poskusite znova.

source: Some caches were cleared, but the following failed: {0}
fr_fr: Certains caches ont été effacés, mais les suivants ont échoué : {0}
sl_si: Nekateri predpomnilniki so bili izbrisani, toda naslednje ni uspelo: {0}

source: List {0}
fr_fr: Liste {0}
sl_si: Seznam {0}

source: Articles
sl_si: Članki

source: Message Str
sl_si: Sporočilo Str

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
fr_fr: Page {{page}} sur {{pages}}, affichant {{current}} enregistrement(s) sur un total de {{count}}
sl_si: Stran {{page}} od {{pages}}, prikazuje {{current}} zapis(ov) od {{count}} skupaj

source: Block IPs
fr_fr: Bloquer les IP
sl_si: Blokiraj IP-je

source: New Internationalisation
fr_fr: Nouvelle internationalisation
sl_si: Nova internacionalizacija

source: Username
fr_fr: Nom d&#39;utilisateur
sl_si: Uporabniško ime

source: Too many requests. Please try again later.
fr_fr: Trop de demandes. Veuillez réessayer plus tard.
sl_si: Preveč zahtev. Poskusite znova pozneje.

source: Please enter your email to reset your password
fr_fr: Veuillez saisir votre email pour réinitialiser votre mot de passe
sl_si: Za ponastavitev gesla vnesite svoj e-poštni naslov

source: Add
fr_fr: Ajouter
sl_si: Dodaj

source: No deleting your own account.
fr_fr: Ne supprimez pas votre propre compte.
sl_si: Brez izbrisa lastnega računa.

source: English
fr_fr: Anglais
sl_si: angleščina

source: User Agent
fr_fr: Agent utilisateur
sl_si: Uporabniški agent

source: Some settings could not be saved. Please, try again.
fr_fr: Certains paramètres n&#39;ont pas pu être enregistrés. Veuillez réessayer.
sl_si: Nekaterih nastavitev ni bilo mogoče shraniti. Prosim poskusite znova.

source: Search YouTube videos...
fr_fr: Rechercher des vidéos YouTube...
sl_si: Iskanje videoposnetkov YouTube ...

source: Failed to save the image
fr_fr: Impossible d&#39;enregistrer l&#39;image
sl_si: Slike ni bilo mogoče shraniti

source: New User
fr_fr: Nouvel utilisateur
sl_si: Nov uporabnik

source: Add Aiprompt
fr_fr: Ajouter Aiprompt
sl_si: Dodajte Aiprompt

source: Message Id
fr_fr: ID du message
sl_si: ID sporočila

source: Failed to send password reset email: {0}
fr_fr: Échec de l&#39;envoi de l&#39;e-mail de réinitialisation du mot de passe : {0}
sl_si: E-poštnega sporočila za ponastavitev gesla ni bilo mogoče poslati: {0}

source: The blocked ip has been deleted.
fr_fr: L&#39;adresse IP bloquée a été supprimée.
sl_si: Blokirani ip je bil izbrisan.

source: Main Menu
fr_fr: Menu principal
sl_si: Glavni meni

source: Generating {0} articles...
fr_fr: Génération de {0} articles…
sl_si: Ustvarjanje {0} člankov ...

source: Unable to delete all logs.
fr_fr: Impossible de supprimer tous les journaux.
sl_si: Ni mogoče izbrisati vseh dnevnikov.

source: Twitter Description
fr_fr: Description de Twitter
sl_si: Twitter Opis

source: Tag Articles/Pages
fr_fr: Articles/Pages de tags
sl_si: Označite članke/strani

source: Your cookie preferences have been saved.
fr_fr: Vos préférences en matière de cookies ont été enregistrées.
sl_si: Vaše nastavitve piškotkov so bile shranjene.

source: The article has been deleted.
fr_fr: L&#39;article a été supprimé.
sl_si: Članek je bil izbrisan.

source: Is Inappropriate
fr_fr: Est inapproprié
sl_si: Je neprimerno

source: There was an issue resetting your password. Please try again.
fr_fr: Un problème est survenu lors de la réinitialisation de votre mot de passe. Veuillez réessayer.
sl_si: Pri ponastavitvi gesla je prišlo do težave. prosim poskusite znova

source: User
fr_fr: Utilisateur
sl_si: Uporabnik

source: Register New Account
fr_fr: Créer un nouveau compte
sl_si: Registrirajte nov račun

source: The internationalisation has been deleted.
fr_fr: L&#39;internationalisation a été supprimée.
sl_si: Internacionalizacija je bila izbrisana.

source: Task Type
fr_fr: Type de tâche
sl_si: Vrsta naloge

source: The value must be a number.
fr_fr: La valeur doit être un nombre.
sl_si: Vrednost mora biti število.

source: The user could not be deleted. Please, try again.
fr_fr: L&#39;utilisateur n&#39;a pas pu être supprimé. Veuillez réessayer.
sl_si: Uporabnika ni bilo mogoče izbrisati. Prosim poskusite znova.

source: Search Blocked Ips...
fr_fr: Rechercher des adresses IP bloquées...
sl_si: Iskanje blokiranih IP-jev ...

source: Code Coverage
fr_fr: Couverture du code
sl_si: Pokritost kode

source: Display
fr_fr: Afficher
sl_si: Zaslon

source: The image has been deleted.
fr_fr: L&#39;image a été supprimée.
sl_si: Slika je bila izbrisana.

source: Linkedin Description
fr_fr: Description de Linkedin
sl_si: Linkedin opis

source: Access Denied: Your IP address has been blocked due to suspicious activity.
fr_fr: Accès refusé : votre adresse IP a été bloquée en raison d&#39;une activité suspecte. Si vous pensez qu&#39;il s&#39;agit d&#39;une erreur, veuillez contacter l&#39;administrateur du site.
sl_si: Dostop zavrnjen: Vaš naslov IP je bil blokiran zaradi sumljive dejavnosti. Če menite, da gre za napako, se obrnite na skrbnika spletnega mesta.

source: Select Video
fr_fr: Sélectionner une vidéo
sl_si: Izberite Video

source: Share
fr_fr: Partager
sl_si: Delite

source: Selected
fr_fr: Choisi
sl_si: Izbrano

source: Rate limit exceeded for IP: {0}
fr_fr: Limite de débit dépassée pour l&#39;IP : {0}
sl_si: Omejitev hitrosti je presežena za IP: {0}

source: All caches have been cleared successfully.
fr_fr: Tous les caches ont été vidé avec succès.
sl_si: Vsi predpomnilniki so bili uspešno počiščeni.

source: Search Posts...
fr_fr: Rechercher des articles...
sl_si: Iskanje objav ...

source: Edit Email Template
fr_fr: Modifier le modèle d&#39;e-mail
sl_si: Uredi e-poštno predlogo

source: Email
sl_si: E-pošta

source: Image must be less than 10MB.
fr_fr: L&#39;image doit être inférieure à 10 Mo.
sl_si: Slika mora biti manjša od 10 MB.

source: Hide
fr_fr: Cacher
sl_si: Skrij se

source: The slug must be unique.
fr_fr: Le slug doit être unique.
sl_si: Polž mora biti edinstven.

source: An error occurred while processing your request.
fr_fr: Une erreur s&#39;est produite lors du traitement de votre demande.
sl_si: Med obdelavo vaše zahteve je prišlo do napake.

source: Add Email Template
fr_fr: Ajouter un modèle d&#39;e-mail
sl_si: Dodajte e-poštno predlogo

source: New Aiprompt
fr_fr: Nouvelle Aiprompt
sl_si: Nov Aiprompt

source: Edit Article
fr_fr: Modifier l&#39;article
sl_si: Uredi članek

source: The comment could not be saved. Please, try again.
fr_fr: Le commentaire n&#39;a pas pu être enregistré. Veuillez réessayer.
sl_si: Komentarja ni bilo mogoče shraniti. Prosim poskusite znova.

source: Search Tags...
fr_fr: Rechercher des balises...
sl_si: Iskanje oznak ...

source: Comment
fr_fr: Commentaire
sl_si: Komentiraj

source: Error
fr_fr: Erreur
sl_si: Napaka

source: The settings have been saved.
fr_fr: Les paramètres ont été enregistrés.
sl_si: Nastavitve so shranjene.

source: No admin user found.
fr_fr: Aucun utilisateur administrateur trouvé.
sl_si: Najden ni bil noben skrbniški uporabnik.

source: The aiprompt could not be deleted. Please, try again.
fr_fr: L&#39;invite aiprompt n&#39;a pas pu être supprimée. Veuillez réessayer.
sl_si: Aiprompt ni bilo mogoče izbrisati. Prosim poskusite znova.

source: Related Slugs
fr_fr: Limaces apparentées
sl_si: Sorodni polži

source: Parent
fr_fr: Mère
sl_si: starš

source: Kind
fr_fr: Gentil
sl_si: Prijazen

source: All logs with level {0} have been deleted.
fr_fr: Tous les journaux de niveau {0} ont été supprimés.
sl_si: Vsi dnevniki z nivojem {0} so bili izbrisani.

source: The internationalisation could not be saved. Please, try again.
fr_fr: L&#39;internationalisation n&#39;a pas pu être sauvegardée. Veuillez réessayer.
sl_si: Internacionalizacije ni bilo mogoče shraniti. Prosim poskusite znova.

source: Users
fr_fr: Utilisateurs
sl_si: Uporabniki

source: Flagged
fr_fr: Marqué
sl_si: Označeno

source: Search Internationalisations...
fr_fr: Rechercher des internationalisations...
sl_si: Iskanje internacionalizacij ...

source: Add Article
fr_fr: Ajouter un article
sl_si: Dodaj članek

source: You cannot disable your own account.
fr_fr: Vous ne pouvez pas désactiver votre propre compte.
sl_si: Ne morete onemogočiti lastnega računa.

source: Active
fr_fr: Actif
sl_si: Aktiven

source: The tag has been deleted.
fr_fr: Le tag a été supprimé.
sl_si: Oznaka je bila izbrisana.

source: Status
fr_fr: Statut
sl_si: Stanje

source: The user could not be saved. Please, try again.
fr_fr: L&#39;utilisateur n&#39;a pas pu être enregistré. Veuillez réessayer.
sl_si: Uporabnika ni bilo mogoče shraniti. Prosim poskusite znova.

source: The value must not be empty.
fr_fr: La valeur ne doit pas être vide.
sl_si: Vrednost ne sme biti prazna.

source: Unable to add your comment.
fr_fr: Impossible d&#39;ajouter votre commentaire.
sl_si: Vašega komentarja ni mogoče dodati.

source: Privacy Policy
fr_fr: politique de confidentialité
sl_si: Politika zasebnosti

source: Total Views:
fr_fr: Nombre total de vues :
sl_si: Skupno število ogledov:

source: Internationalisations
sl_si: Internacionalizacije

source: Language
fr_fr: Langue
sl_si: Jezik

source: Submit Comment
fr_fr: Soumettre un commentaire
sl_si: Oddaj komentar

source: New Article
fr_fr: Nouvel article
sl_si: Nov članek

source: Invalid type
fr_fr: Type invalide
sl_si: Neveljavna vrsta

source: Updated At
fr_fr: Mis à jour à
sl_si: Posodobljeno na

source: Please select your cookie preferences below. Essential cookies are required for the website to function and cannot be disabled.
fr_fr: Veuillez sélectionner vos préférences en matière de cookies ci-dessous. Les cookies essentiels sont nécessaires au fonctionnement du site Web et ne peuvent pas être désactivés.
sl_si: Spodaj izberite svoje nastavitve piškotkov. Nujni piškotki so potrebni za delovanje spletne strani in jih ni mogoče onemogočiti.

source: New Email Template
fr_fr: Nouveau modèle d&#39;e-mail
sl_si: Nova e-poštna predloga

source: Blocked At
fr_fr: Bloqué à
sl_si: Blokirano pri

source: Search Aiprompts...
fr_fr: Rechercher Aiprompts...
sl_si: Iskanje Aiprompts ...

source: Search...
fr_fr: Recherche...
sl_si: Iskanje ...

source: Related Tags
fr_fr: Mots clés associés
sl_si: Sorodne oznake

source: Your account has been confirmed. You can now log in.
fr_fr: Votre compte a été confirmé. Vous pouvez désormais vous connecter.
sl_si: Vaš račun je potrjen. Zdaj se lahko prijavite.

source: Are you sure you want to delete # {0}?
fr_fr: Êtes-vous sûr de vouloir supprimer # {0} ?
sl_si: Ali ste prepričani, da želite izbrisati # {0}?

source: Date
sl_si: Datum
