Repository: garzarobm/willow
Catalog: resources/locales/*/default.po
Languages: fr_fr, sl_si

source: Meta Description
fr_fr: Méta description
sl_si: Meta opis

source: Article not found.
fr_fr: Article non trouvé.
sl_si: Članka ni mogoče najti.

source: Search Articles...
fr_fr: Rechercher des articles...
sl_si: Iskanje člankov ...

source: Tags
fr_fr: Mots clés
sl_si: Oznake

source: Actions
fr_fr: Actes
sl_si: Dejanja

source: You must be logged in to add a comment.
fr_fr: Vous devez être connecté pour ajouter un commentaire.
sl_si: Za dodajanje komentarja morate biti prijavljeni.

source: Image must be less than 5MB.
fr_fr: L&#39;image doit être inférieure à 5 Mo.
sl_si: Slika mora biti manjša od 5 MB.

source: Delete All Logs
fr_fr: Supprimer tous les journaux
sl_si: Izbriši vse dnevnike

source: The value must be 0 or 1.
fr_fr: La valeur doit être 0 ou 1.
sl_si: Vrednost mora biti 0 ali 1.

source: Add User
fr_fr: Ajouter un utilisateur
sl_si: Dodaj uporabnika

source: All Tags
fr_fr: Tous les tags
sl_si: Vse oznake

source: Page View Statistics for slug: {0}
fr_fr: Statistiques de pages vues pour slug : {0}
sl_si: Statistika ogledov strani za polža: {0}

source: All
fr_fr: Tous
sl_si: Vse

source: Edit Your Account
fr_fr: Modifier votre compte
sl_si: Uredite svoj račun

source: IP address blocked: {0} for {1}
fr_fr: Adresse IP bloquée : {0} pour {1}
sl_si: Naslov IP blokiran: {0} za {1}

source: Invalid confirmation code.
fr_fr: Code de confirmation non valide.
sl_si: Neveljavna potrditvena koda.

source: Bulk Upload Images
fr_fr: Téléchargement d&#39;images en masse
sl_si: Množično nalaganje slik

source: Auto
sl_si: Avto

source: Unable to load related {0} record.
fr_fr: Impossible de charger l&#39;enregistrement {0} associé.
sl_si: Ni mogoče naložiti povezanega zapisa {0}.

source: Logout
fr_fr: Déconnexion
sl_si: Odjava

source: The image could not be deleted. Please, try again.
fr_fr: L&#39;image n&#39;a pas pu être supprimée. Veuillez réessayer.
sl_si: Slike ni bilo mogoče izbrisati. Prosim poskusite znova.

source: Unknown Author
fr_fr: Auteur inconnu
sl_si: Neznani avtor

source: My Account
fr_fr: Mon compte
sl_si: Moj račun

source: Search Comments...
fr_fr: Rechercher des commentaires...
sl_si: Iskanje komentarjev ...

source: Edit Aiprompt
fr_fr: Modifier Aiprompt
sl_si: Uredite Aiprompt

source: Word Count
fr_fr: Nombre de mots
sl_si: Štetje besed

source: To understand how we handle your personal information, including the use of cookies and other tracking technologies, please review our {0}.
fr_fr: Pour comprendre comment nous traitons vos informations personnelles, y compris l&#39;utilisation de cookies et d&#39;autres technologies de suivi, veuillez consulter notre {0}.
sl_si: Če želite razumeti, kako ravnamo z vašimi osebnimi podatki, vključno z uporabo piškotkov in drugih tehnologij za sledenje, si oglejte naš {0}.

source: Modified
fr_fr: Modifié
sl_si: Spremenjeno

source: Inactive
fr_fr: Inactif
sl_si: Neaktiven

source: The comment has been saved.
fr_fr: Le commentaire a été enregistré.
sl_si: Komentar je shranjen.

source: Send Email
fr_fr: Envoyer un e-mail
sl_si: Pošlji e-pošto

source: The related {0} record (ID: {1}) could not be found.
fr_fr: L&#39;enregistrement {0} associé (ID : {1}) n&#39;a pas pu être trouvé.
sl_si: Povezanega zapisa {0} (ID: {1}) ni bilo mogoče najti.

source: Edit Comment
fr_fr: Modifier le commentaire
sl_si: Uredi komentar

source: No page view data available for this article.
fr_fr: Aucune donnée de page vue disponible pour cet article.
sl_si: Za ta članek ni podatkov o ogledih strani.

source: Enter a number
fr_fr: Entrez un numéro
sl_si: Vnesite številko

source: Slug
fr_fr: Limace
sl_si: Polž

source: The slug could not be saved. Please, try again.
fr_fr: Le slug n&#39;a pas pu être enregistré. Veuillez réessayer.
sl_si: Polža ni bilo mogoče rešiti. Prosim poskusite znova.

source: Back
fr_fr: Dos
sl_si: Nazaj

source: New Page
fr_fr: Nouvelle page
sl_si: Nova stran

source: Edit
fr_fr: Modifier
sl_si: Uredi

source: About
fr_fr: À propos
sl_si: O tem

source: Front Site
fr_fr: Site avant
sl_si: Prednja stran

source: Show Full Article
fr_fr: Afficher l&#39;article complet
sl_si: Prikaži celoten članek

source: The requested address {0} was not found on this server.
fr_fr: L&#39;adresse demandée {0} n&#39;a pas été trouvée sur ce serveur.
sl_si: Zahtevanega naslova {0} ni bilo mogoče najti na tem strežniku.

source: Edit Page
fr_fr: Modifier la page
sl_si: Uredi stran

source: Enter text
fr_fr: Entrer du texte
sl_si: Vnesite besedilo

source: Insert Image
fr_fr: Insérer une image
sl_si: Vstavi sliko

source: New Tag
fr_fr: Nouvelle balise
sl_si: Nova oznaka

source: Register
fr_fr: Registre
sl_si: Registrirajte se

source: Are you sure you want to delete {0}?
fr_fr: Êtes-vous sûr de vouloir supprimer {0} ?
sl_si: Ali ste prepričani, da želite izbrisati {0}?

source: Registration failed. Please, try again.
fr_fr: L&#39;inscription a échoué. Veuillez réessayer.
sl_si: Registracija ni uspela. Prosim poskusite znova.

source: Number of articles to generate
fr_fr: Nombre d&#39;articles à générer
sl_si: Število člankov za ustvarjanje

source: {0} cache could not be cleared.
fr_fr: Le cache {0} n&#39;a pas pu être vidé.
sl_si: Predpomnilnika {0} ni bilo mogoče počistiti.

source: Setting not found: {0}.{1}
fr_fr: Paramètre non trouvé : {0}.{1}
sl_si: Nastavitve ni mogoče najti: {0}.{1}

source: The email template has been deleted.
fr_fr: Le modèle d&#39;e-mail a été supprimé.
sl_si: E-poštna predloga je bila izbrisana.

source: Multiple suspicious requests detected
fr_fr: Plusieurs demandes suspectes détectées
sl_si: Zaznanih več sumljivih zahtev

source: Registration successful, but there was an issue creating the confirmation link.
fr_fr: Inscription réussie, mais un problème est survenu lors de la création du lien de confirmation.
sl_si: Registracija je bila uspešna, vendar je prišlo do težave pri ustvarjanju potrditvene povezave.

source: Cookie Preferences
fr_fr: Préférences en matière de cookies
sl_si: Nastavitve piškotkov

source: Related Comments
fr_fr: Commentaires associés
sl_si: Sorodni komentarji

source: Back to Login
fr_fr: Retour à la connexion
sl_si: Nazaj na prijavo

source: Body Editor
fr_fr: Éditeur de corps
sl_si: Urejevalnik telesa

source: Are you sure you want to delete {0}?
fr_fr: Êtes-vous sûr de vouloir supprimer {0} ?
sl_si: Ali ste prepričani, da želite izbrisati {0}?

source: New Blocked Ip
fr_fr: Nouvelle adresse IP bloquée
sl_si: Nov blokiran IP

source: Essential
fr_fr: Essentiel
sl_si: Bistvenega pomena

source: The email template could not be deleted. Please, try again.
fr_fr: Le modèle d&#39;e-mail n&#39;a pas pu être supprimé. Veuillez réessayer.
sl_si: E-poštne predloge ni bilo mogoče izbrisati. Prosim poskusite znova.

source: There was an issue confirming your account. Please try again.
fr_fr: Un problème est survenu lors de la confirmation de votre compte. Veuillez réessayer.
sl_si: Pri potrjevanju vašega računa je prišlo do težave. prosim poskusite znova

source: Grid View
fr_fr: Vue en grille
sl_si: Mrežni pogled

source: No view records found for this article.
fr_fr: Aucun enregistrement de vue trouvé pour cet article.
sl_si: Za ta članek ni bilo mogoče najti zapisov o ogledih.

source: Are you sure you want to clear {0}?
fr_fr: Êtes-vous sûr de vouloir effacer {0} ?
sl_si: Ali ste prepričani, da želite počistiti {0}?

source: The slug has been deleted.
fr_fr: Le slug a été supprimé.
sl_si: Polž je bil izbrisan.

source: Related pages
fr_fr: Pages connexes
sl_si: Povezane strani

source: The aiprompt could not be saved. Please, try again.
fr_fr: L&#39;invite AIprompt n&#39;a pas pu être enregistrée. Veuillez réessayer.
sl_si: Aiprompt ni bilo mogoče shraniti. Prosim poskusite znova.

source: Invalid username or password
fr_fr: Nom d&#39;utilisateur ou mot de passe invalide
sl_si: Neveljavno uporabniško ime ali geslo

source: Internationalisation
sl_si: Internacionalizacija

source: None
fr_fr: Aucun
sl_si: Noben

source: Message
sl_si: Sporočilo

source: Instagram Description
fr_fr: Description d&#39;Instagram
sl_si: Instagram Opis

source: Group Name
fr_fr: Nom du groupe
sl_si: Ime skupine

source: Please upload only images (jpeg, png, gif).
fr_fr: Veuillez télécharger uniquement des images (jpeg, png, gif).
sl_si: Naložite samo slike (jpeg, png, gif).

source: System Prompt
fr_fr: Invite système
sl_si: Sistemski poziv

source: Delete {0}
fr_fr: Supprimer {0}
sl_si: Izbriši {0}

source: Required for the website to function properly. These cannot be disabled.
fr_fr: Nécessaires au bon fonctionnement du site. Ils ne peuvent pas être désactivés.
sl_si: Potreben za pravilno delovanje spletne strani. Teh ni mogoče onemogočiti.

source: Picture
fr_fr: Image
sl_si: Slika

source: Keywords
fr_fr: Mots clés
sl_si: Ključne besede

source: No tags found.
fr_fr: Aucune balise trouvée.
sl_si: Ni oznak.

source: Body Preview
fr_fr: Aperçu du corps
sl_si: Predogled telesa

source: Search Email Templates...
fr_fr: Rechercher des modèles d&#39;e-mails...
sl_si: Iskanje e-poštnih predlog ...

source: Cache Name
fr_fr: Nom du cache
sl_si: Ime predpomnilnika

source: Reason
fr_fr: Raison
sl_si: Razlog

source: Tree View
fr_fr: Vue arborescente
sl_si: Drevesni pogled

source: Delete
fr_fr: Supprimer
sl_si: Izbriši

source: Archives
sl_si: Arhivi

source: Name
fr_fr: Nom
sl_si: Ime

source: Insert Video
fr_fr: Insérer une vidéo
sl_si: Vstavi video

source: Search Slugs...
fr_fr: Rechercher des slugs...
sl_si: Iskanje polžev ...

source: Show
fr_fr: Montrer
sl_si: Prikaži

source: New Slug
fr_fr: Nouvelle Limace
sl_si: Nov polž

source: The blocked ip could not be deleted. Please, try again.
fr_fr: L&#39;adresse IP bloquée n&#39;a pas pu être supprimée. Veuillez réessayer.
sl_si: Blokiranega ip-ja ni bilo mogoče izbrisati. Prosim poskusite znova.

source: View {0}
fr_fr: Voir {0}
sl_si: Ogled {0}

source: Please enter your email and password
fr_fr: Veuillez entrer votre email et votre mot de passe
sl_si: Prosimo, vnesite svoj e-poštni naslov in geslo

source: Inappropriate Reason
fr_fr: Raison inappropriée
sl_si: Neustrezen razlog

source: All Levels
fr_fr: Tous les niveaux
sl_si: Vse ravni

source: Search Pages...
fr_fr: Pages de recherche...
sl_si: Išči strani ...

source: Subject
fr_fr: Sujet
sl_si: Predmet

source: Related Articles/Pages
fr_fr: Articles/Pages connexes
sl_si: Sorodni članki/strani

source: The log has been deleted.
fr_fr: Le journal a été supprimé.
sl_si: Dnevnik je bil izbrisan.

source: Account
fr_fr: Compte
sl_si: Račun

source: Un-Published
fr_fr: Non publié
sl_si: Neobjavljeno

source: New {0}
fr_fr: Nouveau {0}
sl_si: Novo {0}

source: No comments yet.
fr_fr: Aucun commentaire pour l&#39;instant.
sl_si: Še ni komentarjev.

source: Method not allowed
fr_fr: Méthode non autorisée
sl_si: Metoda ni dovoljena

source: Tag not found
fr_fr: Tag non trouvé
sl_si: Oznake ni mogoče najti

source: Login
fr_fr: Se connecter
sl_si: Prijava

source: Featured
fr_fr: En vedette
sl_si: Predstavljeno

source: The user has been deleted.
fr_fr: L&#39;utilisateur a été supprimé.
sl_si: Uporabnik je bil izbrisan.

source: Posted on {date} by {author}
fr_fr: Publié le {date} par {author}
sl_si: {date} objavil {author}

source: Not Displayed
fr_fr: Non affiché
sl_si: Ni prikazano

source: Yes
fr_fr: Oui
sl_si: ja

source: Facebook Description
fr_fr: Description de Facebook
sl_si: Facebook Opis

source: Error fetching videos: {0}
fr_fr: Erreur lors de la récupération des vidéos : {0}
sl_si: Napaka pri pridobivanju videoposnetkov: {0}

source: All logs in group {0} have been deleted.
fr_fr: Tous les journaux du groupe {0} ont été supprimés.
sl_si: Vsi dnevniki v skupini {0} so bili izbrisani.

source: Related Content
fr_fr: Contenu connexe
sl_si: Sorodne vsebine

source: Cookies
sl_si: Piškotki

source: The email template could not be saved. Please, try again.
fr_fr: Le modèle d&#39;e-mail n&#39;a pas pu être enregistré. Veuillez réessayer.
sl_si: E-poštne predloge ni bilo mogoče shraniti. Prosim poskusite znova.

source: Admin
fr_fr: Administrateur
sl_si: skrbnik

source: Failed to create tag: {0}
fr_fr: Échec de la création de la balise : {0}
sl_si: Oznake ni bilo mogoče ustvariti: {0}

source: Suspicious request detected: {0}
fr_fr: Requête suspecte détectée : {0}
sl_si: Zaznana sumljiva zahteva: {0}

source: You are not authorized to edit this account, stick to your own.
fr_fr: Vous n&#39;êtes pas autorisé à modifier ce compte, restez fidèle au vôtre.
sl_si: Niste pooblaščeni za urejanje tega računa, ostanite pri svojem.

source: No file uploaded or upload error
fr_fr: Aucun fichier téléchargé ou erreur de téléchargement
sl_si: Datoteka ni naložena ali je prišlo do napake pri nalaganju

source: Edit Image
fr_fr: Modifier l&#39;image
sl_si: Uredi sliko

source: Add Slug
fr_fr: Ajouter une limace
sl_si: Dodajte polža

source: Image Uploads
fr_fr: Téléchargements d&#39;images
sl_si: Nalaganje slik

source: Image uploaded successfully
fr_fr: Image téléchargée avec succès
sl_si: Slika je bila uspešno naložena

source: View
fr_fr: Voir
sl_si: Pogled

source: Your account could not be updated.
fr_fr: Votre compte n&#39;a pas pu être mis à jour.
sl_si: Vašega računa ni bilo mogoče posodobiti.

source: Analytics Cookies
fr_fr: Cookies d&#39;analyse
sl_si: Analitični piškotki

source: Error saving {0}.{1}: {2}
fr_fr: Erreur lors de l&#39;enregistrement de {0}.{1}: {2}
sl_si: Napaka pri shranjevanju {0}.{1}: {2}

source: The tag could not be deleted. Please, try again.
fr_fr: Le tag n&#39;a pas pu être supprimé. Veuillez réessayer.
sl_si: Oznake ni bilo mogoče izbrisati. Prosim poskusite znova.

source: Images
sl_si: Slike

source: Views
fr_fr: Vues
sl_si: Pogledi

source: Toggle theme
fr_fr: Basculer le thème
sl_si: Preklopi temo

source: Page Views
fr_fr: Pages vues
sl_si: Ogledi strani

source: Other Slugs
fr_fr: Autres limaces
sl_si: Drugi polži

source: Search logs...
fr_fr: Rechercher dans les journaux...
sl_si: Dnevniki iskanja ...

source: Settings
fr_fr: Paramètres
sl_si: nastavitve

source: Never
fr_fr: Jamais
sl_si: Nikoli

source: Email template not found: {0}
fr_fr: Modèle d&#39;e-mail introuvable : {0}
sl_si: E-poštna predloga ni bila najdena: {0}

source: The tag could not be saved. Please, try again.
fr_fr: Le tag n&#39;a pas pu être enregistré. Veuillez réessayer.
sl_si: Oznake ni bilo mogoče shraniti. Prosim poskusite znova.

source: Clear All Cache
fr_fr: Effacer tout le cache
sl_si: Počisti ves predpomnilnik

source: The internationalisation has been saved.
fr_fr: L&#39;internationalisation a été sauvegardée.
sl_si: Internacionalizacija je shranjena.

source: Access denied. You must be an admin to view this page.
fr_fr: Accès refusé. Vous devez être administrateur pour voir cette page.
sl_si: Dostop zavrnjen. Za ogled te strani morate biti skrbnik.

source: Logs
fr_fr: Journaux
sl_si: Dnevniki

source: Is Admin
fr_fr: Est-ce administrateur
sl_si: Je skrbnik

source: Edit User
fr_fr: Modifier l&#39;utilisateur
sl_si: Uredi uporabnika

source: Reset Password
fr_fr: Réinitialiser le mot de passe
sl_si: Ponastavi geslo

source: Show Less
fr_fr: Afficher moins
sl_si: Pokaži manj

source: Back to top
fr_fr: Retour en haut
sl_si: Nazaj na vrh

source: Help us understand how visitors interact with our website.
fr_fr: Aidez-nous à comprendre comment les visiteurs interagissent avec notre site Web.
sl_si: Pomagajte nam razumeti, kako obiskovalci komunicirajo z našo spletno stranjo.

source: Your comment has been added.
fr_fr: Votre commentaire a été ajouté.
sl_si: Vaš komentar je bil dodan.

source: Page {{page}} of {{pages}}
fr_fr: Page {{page}} sur {{pages}}
sl_si: Stran {{page}} od {{pages}}

source: Add Blocked Ip
fr_fr: Ajouter une adresse IP bloquée
sl_si: Dodaj blokiran IP

source: Level
fr_fr: Niveau
sl_si: Raven

source: The user has been saved.
fr_fr: L&#39;utilisateur a été enregistré.
sl_si: Uporabnik je shranjen.

source: By
fr_fr: Par
sl_si: Avtor:

source: Created At
fr_fr: Créé à
sl_si: Ustvarjeno pri

source: The article has been saved.
fr_fr: L&#39;article a été enregistré.
sl_si: Članek je shranjen.

source: The aiprompt has been saved.
fr_fr: L&#39;invite aiprompt a été enregistrée.
sl_si: Aiprompt je shranjen.

source: All rights reserved.
fr_fr: Tous droits réservés.
sl_si: Vse pravice pridržane.

source: Email sent successfully to: {0}. Template: {1}, Subject: {2}
fr_fr: Courriel envoyé avec succès à : {0}. Modèle : {1}, Objet : {2}
sl_si: E-pošta je bila uspešno poslana na: {0}. Predloga: {1}, Zadeva: {2}

source: System Logs
fr_fr: Journaux système
sl_si: Sistemski dnevniki

source: Create an Account
fr_fr: Créer un compte
sl_si: Ustvari račun

source: This slug is already in use. Please enter a unique slug.
fr_fr: Ce slug est déjà utilisé. Veuillez saisir un slug unique.
sl_si: Ta polž je že v uporabi. Prosimo, vnesite enolični polž.

source: Email sent successfully.
fr_fr: Email envoyé avec succès.
sl_si: E-pošta je bila uspešno poslana.

source: Search for YouTube videos to embed
fr_fr: Rechercher des vidéos YouTube à intégrer
sl_si: Poiščite YouTube videoposnetke za vdelavo

source: All Groups
fr_fr: Tous les groupes
sl_si: Vse skupine

source: Meta Keywords
fr_fr: Mots clés méta
sl_si: Meta ključne besede

source: Add Page
fr_fr: Ajouter une page
sl_si: Dodaj stran

source: Max Tokens
fr_fr: Jetons max
sl_si: Največ žetonov

source: Edit Tag
fr_fr: Modifier la balise
sl_si: Uredi oznako

source: All logs have been deleted.
fr_fr: Tous les journaux ont été supprimés.
sl_si: Vsi dnevniki so bili izbrisani.

source: Clear
fr_fr: Clair
sl_si: jasno

source: Preview
fr_fr: Aperçu
sl_si: Predogled

source: Required
fr_fr: Requis
sl_si: Obvezno

source: The slug has been saved.
fr_fr: La limace a été sauvée.
sl_si: Polž je shranjen.

source: Edit Internationalisation
fr_fr: Modifier l&#39;internationalisation
sl_si: Uredi internacionalizacijo

source: Rate limit exceeded for IP: {0} on route: {1}
fr_fr: Limite de débit dépassée pour l&#39;IP : {0} sur la route : {1}
sl_si: Omejitev hitrosti je presežena za IP: {0} na poti: {1}

source: The comment could not be deleted. Please, try again.
fr_fr: Le commentaire n&#39;a pas pu être supprimé. Veuillez réessayer.
sl_si: Komentarja ni bilo mogoče izbrisati. Prosim poskusite znova.

source: Add a Comment
fr_fr: Ajouter un commentaire
sl_si: Dodajte komentar

source: Slug:
fr_fr: Limace:
sl_si: polž:

source: SEO Fields
fr_fr: Domaines SEO
sl_si: SEO polja

source: Submit
fr_fr: Soumettre
sl_si: Predloži

source: Generated {0} articles successfully.
fr_fr: {0} articles ont été générés avec succès.
sl_si: Uspešno ustvarjenih {0} člankov.

source: Send Reset Link
fr_fr: Envoyer le lien de réinitialisation
sl_si: Pošlji povezavo za ponastavitev

source: Your account has been updated.
fr_fr: Votre compte a été mis à jour.
sl_si: Vaš račun je posodobljen.

source: Enable enhanced functionality and personalization.
fr_fr: Activez les fonctionnalités et la personnalisation améliorées.
sl_si: Omogočite izboljšano funkcionalnost in personalizacijo.

source: Add Internationalisation
fr_fr: Ajouter l&#39;internationalisation
sl_si: Dodajte internacionalizacijo

source: Slug conflicts with an existing SEO redirect. Please choose a different slug.
fr_fr: Le slug est en conflit avec une redirection SEO existante. Veuillez choisir un autre slug.
sl_si: Polž je v sporu z obstoječo preusmeritvijo SEO. Prosimo izberite drugega polža.

source: Summary
fr_fr: Résumé
sl_si: Povzetek

source: Read More
fr_fr: En savoir plus
sl_si: Preberi več

source: Inappropriate
fr_fr: Inapproprié
sl_si: Neprimerno

source: Are you sure you want to delete all {0} logs?
fr_fr: Êtes-vous sûr de vouloir supprimer tous les {0} journaux ?
sl_si: Ali ste prepričani, da želite izbrisati vse dnevnike {0}?

source: Marketing Cookies
fr_fr: Cookies marketing
sl_si: Tržni piškotki

source: No tags are linked.
fr_fr: Aucune balise n&#39;est liée.
sl_si: Nobena oznaka ni povezana.

source: Main Image
fr_fr: Image principale
sl_si: Glavna slika

source: Please enter your new password
fr_fr: Veuillez entrer votre nouveau mot de passe
sl_si: Prosimo vnesite vaše novo geslo

source: All Locales
fr_fr: Tous les paramètres régionaux
sl_si: Vsi lokali

source: Body Html
fr_fr: Corps HTML
sl_si: Html telesa

source: If your email is registered, you will receive a link to reset your password.
fr_fr: Si votre email est enregistré, vous recevrez un lien pour réinitialiser votre mot de passe.
sl_si: Če je vaš e-poštni naslov registriran, boste prejeli povezavo za ponastavitev gesla.

source: Log In
fr_fr: Se connecter
sl_si: Prijavite se

source: Unable to delete the log.
fr_fr: Impossible de supprimer le journal.
sl_si: Dnevnika ni mogoče izbrisati.

source: We were unable to find that account.
fr_fr: Nous n&#39;avons pas pu trouver ce compte.
sl_si: Tega računa nismo mogli najti.

source: New Post
fr_fr: Nouvelle publication
sl_si: Nova objava

source: Light
fr_fr: Lumière
sl_si: Svetloba

source: Creating {0} new top-level tags...
fr_fr: Création de {0} nouvelles balises de niveau supérieur...
sl_si: Ustvarjanje {0} novih oznak najvišje ravni ...

source: Modified At
fr_fr: Modifié à
sl_si: Spremenjeno At

source: Invalid value for the specified type.
fr_fr: Valeur non valide pour le type spécifié.
sl_si: Neveljavna vrednost za navedeno vrsto.

source: The internationalisation could not be deleted. Please, try again.
fr_fr: L&#39;internationalisation n&#39;a pas pu être supprimée. Veuillez réessayer.
sl_si: Internacionalizacije ni bilo mogoče izbrisati. Prosim poskusite znova.

source: Posts
fr_fr: Articles
sl_si: Objave

source: Image
sl_si: Slika

source: Home
fr_fr: Maison
sl_si: domov

source: This message_id must be unique for the given locale.
fr_fr: Ce message_id doit être unique pour les paramètres régionaux donnés.
sl_si: Ta message_id mora biti edinstven za dano področno nastavitev.

source: Error in {0}: {1}
fr_fr: Erreur dans {0} : {1}
sl_si: Napaka v {0}: {1}

source: Displayed
fr_fr: Affiché
sl_si: Prikazano

source: Body
fr_fr: Corps
sl_si: Telo

source: Add Image
fr_fr: Ajouter une image
sl_si: Dodaj sliko

source: Related {0}
fr_fr: Connexes {0}
sl_si: Sorodno {0}

source: Published
fr_fr: Publié
sl_si: Objavljeno

source: The slug must be URL-safe (only lowercase letters, numbers, and hyphens)
fr_fr: Le slug doit être compatible avec les URL (uniquement des lettres minuscules, des chiffres et des tirets)
sl_si: Polžek mora biti varen za URL (samo male črke, številke in vezaji)

source: All articles have been deleted.
fr_fr: Tous les articles ont été supprimés.
sl_si: Vsi članki so bili izbrisani.

source: Willow Logo
fr_fr: Logo de Willow
sl_si: Logotip Willow

source: Root
fr_fr: Racine

source: Body Plain
fr_fr: Corps uni

source: Filter
fr_fr: Filtre

source: Id
fr_fr: Identifiant

source: Locale
fr_fr: Lieu

source: Model
fr_fr: Modèle
